mes1 = """Поздравляю, Вы на ШАГ ближе к тому, чтобы стать счастливее!✅ 

Здравствуйте, на связи Александр Пискулин и я рад приветствовать вас в мире счастьеведения <b>«Про Счастье, как смысл жизни»</b>.

Являюсь сторонником безграничного развития, поскольку убежден: только меняясь сами - мы способны внести вклад в устройство мира. Я искренне верю исключительно в силу пережитого опыта. Все остальное - пустые разговоры!

Я объясняю свой успех глубинным пониманием счастья. Сначала это было интуитивно, а позже я убедился в правильности своего подхода, изучив всевозможные исследования, и усилил знания и навыки с помощью научных данных.

Не выключайте уведомления 🔔, сюда будет приходить только важная практическая информация.

Приятных и качественных трансформаций!

С уважением к Вам и Вашим устремлениям,
Александр Пискулин.
"""

mes2 = """Я подготовил для вас нечто очень полезное! 

ПРАКТИЧЕСКОЕ СЧАСТЬЕ - не просто хаотичный набор методов, это тщательно структурированная работа, в эффективности которой я убедился на опыте! Только после этого, высокий отклик нашла и моя аудитория. 

<a href="https://happy1.ru/practical_happiness">ЧИТАТЬ ОТЗЫВЫ</a> 

🔶Из пособия «Практическое Счастье», уделяя небольшое, но регулярное внимание, уже примерно через 30 дней вы разберетесь и получите крутой результат! И это не просто слова, а КОНКРЕТНЫЙ РЕЗУЛЬТАТ, который был получен, среди тех, кто приобрел продукт.🔶

Переходите по ссылке ⬆ ⬆ ⬆  

Напомню, что из пособия «Практическое счастье» вы узнаете:

1️⃣ Можно ли убрать негатив и наладить жизнь.
2️⃣ Способы видеть позитивные вещи в любых жизненных ситуациях.
3️⃣ Методы, помогающие достигать и ставить личные цели в жизни.
4️⃣ Что нужно сделать, чтобы реализовать жизнь мечты.
5️⃣ Почему важно открыть источник счастья в себе и как это сделать. 

Если каждый или хотя бы один из этих пунктов не окажется лишним и вы с радостью готовы найти применение им в своей жизни, тогда ПЕРЕХОДИТЕ ПО КНОПКЕ ⬇⬇⬇

С уважением к Вам и Вашим устремлениям,
Александр Пискулин.
"""

mes3 = """Напомню, что моя работа нацелена на то, чтобы вы смогли пройти эти шаги легко и кратчайшим из всех известных способов, так чтобы СЧАСТЛИВЫХ и свободных людей становилось больше с каждым изучением и внедрением в свою жизнь всего того исключительно полезного что предлагается на практике. Свободных от убеждений, страхов и стереотипов. Свободных и счастливых в своем выборе 🙌🏻

📌Для того, чтобы ваш путь был более легким и успешным, я подготовил для вас готовое практическое пособие, где название полностью соответствует результату - ПРАКТИЧЕСКОЕ СЧАСТЬЕ. 

Вам просто не захочется останавливаться на полпути или попросту не выполнять предлагаемые задания. 

Пособие заряжено на ПРОСТОТУ, УСПЕХ и СЧАСТЬЕ!  

Должен вас предупредить, что информация, которую я даю, уникальна, вы вряд ли найдете ее на просторах Интернета именно в той структуре и последовательности выполнения, которая предложена. Это результат моего личного опыта!

❗️Чтобы начать обучение прямо сейчас и получить ответы на интересующие
вопросы, предлагаю подписаться на мой YouTube-канал «Про Счастье, как смысл жизни» и начать погружение в счастливый образ жизни."""

mes4 = """Наверняка, каждому из нас хотелось бы находиться на вершине, если речь заходит ПРО СЧАСТЬЕ. Не так важно на какой уровень вы поднялись сейчас, нам ВСЕГДА ЕСТЬ К ЧЕМУ СТРЕМИТЬСЯ! 

У меня для вас ГОТОВОЕ ПРАКТИЧЕСКОЕ РЕШЕНИЕ, собранное воедино из десятков научных источников!

За более чем 5 лет я учился и ошибался, перенимал опыт успешных и счастливых в своем выборе людей и создавал собственные инструменты для развития «счастливости» в себе.

📌Чтобы ваш путь был более легким, чем мой и гарантированно успешным, я
подготовил для вас специальный продукт по сниженной цене: 

<a href="https://happy1.ru/practical_happiness">ПРАКТИЧЕСКОЕ СЧАСТЬЕ</a>

Советую, не упускать возможность🤩

С уважением к Вам и Вашим устремлениям,
Александр Пискулин.
"""

mes5 = """Только представьте, у вас появилась возможность стать гораздо более счастливым человеком, чем есть сейчас! Воспользовались бы!? 

Наверняка…

Каждому из нас хотелось бы находиться на вершине, если речь заходит ПРО СЧАСТЬЕ. Не так важно на какой уровень вы поднялись сейчас, нам ВСЕГДА ЕСТЬ К ЧЕМУ СТРЕМИТЬСЯ! 
У меня для вас ГОТОВОЕ ПРАКТИЧЕСКОЕ РЕШЕНИЕ, собранное воедино из десятков научных источников!

🔶Кому подойдет?🔶
✔️Тому, кто живет в избыточном негативе;
✔️тому, кто считает себя недостаточно счастливым;
✔️тому, кто считает себя счастливым, но желает еще больше раскрыть уровень «счастливости».
Если можете отнести к себе хотя бы 1 пункт, тогда предлагаю приступить к применению на себе эффективных методов, не откладывая. Не с̶ п̶о̶н̶е̶д̶е̶л̶ь̶н̶и̶к̶а̶, а УЖЕ СЕЙЧАС! 

🔶Из пособия «Практическое счастье» вы узнаете🔶:
1️⃣ Можно ли убрать негатив и наладить жизнь.
2️⃣ Способы видеть позитивные вещи в любых жизненных ситуациях.
3️⃣ Методы, помогающие достигать и ставить личные цели в жизни.
4️⃣ Что нужно сделать, чтобы реализовать жизнь мечты.
5️⃣ Почему важно открыть источник счастья в себе и как это сделать. 
Если каждый или хотя бы один из этих пунктов не окажется лишним и вы с радостью готовы найти применение им в своей жизни, тогда ПЕРЕХОДИТЕ ПО КНОПКЕ ⬇⬇⬇ 

С уважением к Вам и Вашим устремлениям,
Александр Пискулин.
"""

mes6 = """ПОВТОР СПЕЦИАЛЬНОГО ПРЕДЛОЖЕНИЯ🔥 
Иногда сложно найти лишние часы в сутках, чтобы все успеть🤷🏻, начав действовать без промедления!

Поэтому мы решили сделать предложение по сниженной цене для всех, кто не смог становиться гораздо счастливее еще вчера! ;) 
"""

mes7 = """Мой собственный опыт в становлении полностью счастливым человеком показал, что многих провалов можно было избежать, если иметь четкий, последовательный план к действию, расписанный фактически по дням. 

Методом проб и ошибок я разработал алгоритм, который гарантированно приведет к результату и сделает вас более счастливым. 

Хотели бы знать больше о моей деятельности? Приглашаю посетить веб-сайт, где вы сможете подробно познакомиться со мной и узнать полезные методы в открытом доступе.

Подписывайтесь на мои социальные сети в шапке веб-сайта, там я рассказываю о простых, но действенных способах стать счастливее. С гарантией - если не получится, вернем вам вашу депрессию! ;)
"""